import React from 'react';
import "./AboutUs.css"
const AboutUs = () => {
    return (
        <div className='container '>
 
            <div className='imageres' ><center><img width="80%" src="./5078a05eb1b6847d93383eaa4c0ed500.gif" alt="" /></center>
            </div>
            <br /> <br />
            <h4><b>কেন অভিযাত্রিক?</b></h4>
            <p>রাষ্ট্রের একজন নাগরিক হিসেবে রাষ্ট্র ও সমাজের প্রতি, মানুষের প্রতি আমাদের একটা নৈতিক দায়িত্ববোধ আছে। সৃষ্টিকর্তা আমাদেরকে শুধুমাত্র খেয়ে পরে বেঁচে থাকার জন্য দুনিয়াতে পাঠান নি। আমাদের চারপাশে অনেক গরীব, দুঃখী ও অসহায় মানুষ বিভিন্ন রোগ, শোক ও অভাব অনটনে জর্জরিত হয়ে দিনাতিপাত করছে। হাসপাতালের বারান্দায় প্রতিদিন শোনা যায় কত অসহায় রোগির আর্তনাদ ও আহাজারি। আল্লাহর সৃষ্ট একজন বান্দা হিসেবে তার অন্য বান্দার প্রতিও আমাদের কিছু দায়িত্ব ও কর্তব্য আছে।আর সেই দায়িত্ববোধ থেকেই মানুষের সেবা করার উদ্দেশ্যে নিয়েই অভিযাত্রিকের পথচলা।</p>
            <br />
            <h4><b>কেন এই সংগঠন? কেনই বা যোগ দেবেন এতে?
            </b></h4>
            <p>মূলতঃ মানবতার কল্যাণ অর্থাৎ মানবসেবা, সমাজসেবা ও সমাজ উন্নয়নের লক্ষ্যে এই ধরনের সংগঠন গড়ে ওঠে এবং সংগঠনের কর্মীরা নিঃস্বার্থভাবে ও বিনা পারিশ্রমিকে স্বেচ্ছাসেবার মন মানসিকতা নিয়েই কাজ করে থাকে। এসব সংগঠন থেকে কেউ কোনরুপ ব্যক্তিগত সুবিধা পাওয়ার জন্য কাজ করে না, ব্যক্তিগত স্বার্থের চেয়ে সামষ্টিক স্বার্থটাই এখানে মুখ্য। তবে সামষ্টিক স্বার্থে কাজ করতে গিয়েই কিছু ব্যক্তিগত এবং সামষ্টিক সুবিধাও পাওয়া যায়।

            </p> <p>

                <b>যেসব কারণে আপনি নিজেকে এই সংগঠনে জড়িত করার কথা চিন্তা করতে পারেন তা নিম্নরুপঃ</b>
                <br /> <br />
                <b>১.	নাগরিক দায়িত্ববোধঃ </b> <br />
                একজন শিক্ষিত ও সচেতন নাগরিক হিসাবে নিজ নিজ এলাকার মানুষের সেবা ও এলাকার উন্নয়নে অবদান রাখার নৈতিক একটি দায়িত্ববোধ আমাদের আছে। এলাকার উন্নয়নে এবং এলাকার মানুষের সাহায্য সহযোগিতায় আমাদের প্রত্যেকেরই এগিয়ে আসা উচিত। সেই দায়িত্ববোধ থেকেই এই ধরনের স্বেচ্ছাসেবী সংগঠনে আমাদের জড়িত হওয়া দরকার।
                <br /> <br />
                <b>২. 	মানবিক দায়িত্ববোধঃ </b> <br /> আমাদের চারপাশে অনেক দুঃস্থ, দরিদ্র, শোষিত, বঞ্চিত ও অবহেলিত মানুষ আছে যাদের সাহায্যে এগিয়ে আসা এবং তাদের খোঁজখবর নেওয়া আমাদের মানবিক দায়িত্ব।
                <br /> <br />
                <b>৩.	সৃষ্টিকর্তার সন্তুষ্টি অর্জনঃ</b> <br /> সকল মানুষই আল্লাহ তায়ালার সৃষ্টি। একজন মানুষ অন্য মানুষের উপকারে এগিয়ে এলে আল্লাহ তায়ালা খুশি হন। উপকৃত মানুষের হৃদয় নিঃসারিত দোয়া পাওয়া যায় যা পরকালে নাজাতের উছিলাও হতে পারে।
                <br /> <br />
                <b>৪.	সামাজিক পরিচিতি অর্জনঃ</b> <br /> এই ধরনের সংগঠনে কাজ করতে গিয়ে সামাজিক পরিচিতি বাড়ে, সমাজের মানুষের কাছে সম্মান পাওয়া যায়। শোষিত ও বঞ্চিত মানুষের হৃদয়ে স্থান করে নেওয়া যায়।
                <br /> <br />
                <b>৫. অভিজ্ঞতা ও দক্ষতা অর্জনঃ</b> <br /> এই ধরনের সংগঠনে কাজ করতে গিয়ে সামষ্টিক ও দলগত কাজের অভিজ্ঞতা ও দক্ষতা অর্জিত হয়। সমাজের নানা ধরনের সমস্যা ও সমাধানের প্রকৃতি জানা যায় যা ভবিষ্যতে পেশাগত জীবনে কাজে লাগতে পারে। এমনকি কর্মজীবনে এবং বিদেশে পড়াশোনা করার ক্ষেত্রেও স্বেচ্ছাসেবী এবং সৃজনশীল কাজের অভিজ্ঞতা হিসেবে প্রদর্শন করা যায় যা আবেদনকারীর একটি বাড়তি যোগ্যতা হিসেবে বিবেচিত হতে পারে।
                <br /> <br />
                <b>৬. 	অগ্রাধিকার ভিত্তিতে সহযোগিতা পাওয়াঃ</b> <br /> সংগঠনের পক্ষ থেকে যেসকল ক্ষেত্রে সহযোগিতা প্রদান করা হবে সেসকল সহযোগিতা পাওয়ার ক্ষেত্রে সংগঠনের সদস্যদেরকে এবং তাদের মতামতকে অগ্রাধিকার দেওয়া হবে।
                <br /> <br />
                <b>৭. মহৎ ও হৃদয়বান ব্যক্তিদেরকে কাছে পাওয়াঃ</b> <br /> এই ধরনের সংগঠনের মাধ্যমে সমাজের হৃদয়বান ও পরোপকারী ব্যক্তিদেরকে চেনা যায়, তাদের কাছে আসা যায় এবং ব্যক্তিগত বিপদাপদ বা প্রয়োজনে তাদের সহায়তাও পাওয়া যায়।
                <br /> <br />
                <b>৮. ছোট ভাইবোনদের ক্যারিয়ার গঠনে সহযোগিতাঃ</b> <br /> আমাদের আগামী দিনের উত্তরসূরী আমাদের ছোট ভাইবোনেরা এই স্বেচ্ছাসেবী ও শিক্ষা উন্নয়নমূলক সংগঠন থেকে প্রয়োজনীয় দিক নির্দেশনা ও সহযোগিতা পাবে যা তাদের ক্যারিয়ার গঠনে সহায়ক ভূমিকা পালন করবে।
                <br /> <br />
                <b>৯.	ঐক্যবদ্ধ প্লাটফর্ম গড়ে তোলাঃ</b> <br /> এই ধরনের সংগঠনের মাধ্যমে সমাজের পরোপকারী ও সাদা মনের মানুষদেরকে নিয়ে একটি ঐক্যবদ্ধ প্লাটফর্ম গড়ে ওঠে যা থেকে পরবর্তীতে অন্য যেকোন আর্থিক, সামাজিক বা সাংস্কৃতিক সংগঠন গড়ে তোলা যায় ।
                <br /> <br />
                <b>১০.	সমাজ ও মানবতার সার্বিক কল্যাণঃ</b> <br /> সমাজের হৃদয়বান ও পরোপকারী ব্যক্তিদেরকে একই প্লাটফর্মে নিয়ে আসার ফলে তাদের ঐক্যবদ্ধ প্রচেষ্টায় সমাজ ও মানবতার সার্বিক কল্যাণ সাধিত হয়।</p>
        
          


        </div>
    );
};

export default AboutUs;